/* Alert header for dialog */
"Application Launch Failure" = "Error al arrancar la aplicación";

/* Main message for App-Failed to launch dialog */
"The application \"%@\" could not be launched because of a shared library error: \"%@\"" = "La aplicación \"%@\" no ha podido arrancar debido a un error con una librería compartida: \"%@\"";

